Repository: BioXeon/kodi
Catalog: addons/plugin.audio.iplayer.fm/resources/language/*/strings.po
Languages: russian

# #1000
source: Search
russian: Поиск

# #1001
source: Tune search
russian: Настройки поиска

# #1002
source: Unfortunately, site search haven't return any results.
russian: К сожалению, поиск по сайту не дал никаких результатов.

# #1003
source: Use translit
russian: Использовать транслитерацию при поиске

# #2000
source: Playlists
russian: Плейлисты

# #2001
source: Unfortunately, site search haven't return any results.
russian: К сожалению, поиск по сайту не дал никаких результатов.

# #3000
source: Online
russian: Онлайн радиостанции

# #3001
source: Charts (Moscow)
russian: Чарты радиостанций (Москва)

# #3002
source: Charts (SP)
russian: Чарты радиостанций Санкт-Петербург)

# #4000
source: Charts
russian: Чарты

# #4001
source: Russian chart
russian: Русский чарт

# #4002
source: Global chart
russian: Всемирный чарт

# #4003
source: Genres
russian: Жанры

# #4004
source: Random
russian: Случайный плейлист

# #5000
source: Artists
russian: Исполнители

# #5001
source: Russian artists
russian: Русские исполнители

# #5002
source: Forign artists
russian: Зарубежные исполнители

# #6000
source: Alphabet
russian: Алфавит

# #7000
source: Auth
russian: Аутентификация

# #7001
source: Login
russian: Логин

# #7002
source: Password
russian: Пароль

# #7003
source: Check auth
russian: Проверьте ваш логин и пароль в настройках дополнения

# #8000
source: Download
russian: Скачивание файлов

# #8001
source: Download MP3
russian: Скачать MP3

# #8002
source: Downloading... Wait.
russian: Скачивание файла, пожалуйста подождите ...

# #8003
source: Downloads folder
russian: Папка загрузки

# #9000
source: Other params
russian: Прочие настройки

# #9001
source: On check avail
russian: Включить проверку доступности потоков

# #9002
source: Interval check avail (hour)
russian: Интервал проверки доступности потоков (час)

# #10000
source: Next page ...
russian: Следующая страница ...

# #11000
source: General
russian: Общие
